Repository: apertium/apertium-sme-nob
Catalog: tmx_data/NRK_nbr_sme2nob.tmx
Source language: sme
Languages: nob

source: NBR gáibida 143 miljovnna boazodollui.
nob: NRL krever 143 million til reindrifter.

source: Norgga Boazosápmelaččaid Riikkasearvi (NBR) ovddidii ikte organisašuvnna jagi 2017-2018 boazodoallošiehtadussii ealáhusa gáibádusa.
nob: Norske Reindriftsamers Landsforbund (NRL) fremmet i går organisasjonens til år 2017-2018 reindriftsavtalen næringsveiens krav.

source: NBR gáibida 143,1 miljovnna ruvnno boazodollui
nob: NRL krever 143,1 million kroner til reindrifta

source: NBR ja Ellinor Marita Jåma gáibidit 143 miljovnna boazodoallošiehtadusa bakte ealáhussii 2016/2017 doaibmajahkái.
nob: NRL og Ellinor Marita Jåma krever 143 millioner via reindriftsavtalen til næringsveien til 2016/2017 driftsår.

source: Guovdilastinsuorggit NBR gáibádusas leat guohtuneatnamiid suodjaleapmi, nannet boazodoalu iešstivren ja iešmearridanvuoigatvuođaid, sihkkarastit boazodoalu bearašvuođuštuvvon ealáhussan, sihkkarastit boazodoalu ceavzilvuođa boraspirevahágiid hárrái ja sihkkarastit čálgoortnegiid ja DBS-ortnega boazodoalus.
nob: *Guovdilastinsuorggit på NRLs krav er de beitejordenes et vern, styrke reindriftas selvstyre og selvbestemmelsesretter, sikre reindrifta som familiebasert næringsvei, sikre reindrifta bærekrftighet vedrørende rovvilttapene og sikre velferdsordninger og DBS-ordninga i reindrifta.

source: Vuđolaččat čilgehuvvon
nob: Grundig forklart

source: Norgga Boazosápmelaččaid Riikkasearvvi jođiheaddji, Ellinor Marita Jåma, mieđiha ahte NBR gáibádus lea viiddis, seammás go sin gáibádus lea bures ja vuđolaččat čilgejuvvon.
nob: Norske Reindriftsamers Landsforbunds leder, Ellinor Marita Jåma, innrømmer at NRLS krav er vidstrakt, samtidig når deres krav er godt og grundig forklart.

source: – Raporttaid Boazoealáhusa Árgabeaivi ja iešstivrema Hástalusat birra de mii leat čohkken buriid duođaštusaid min gáibádusaide, mii maiddái dagaha ahte fas gáibidit álggahit ovdalis heaittihuvvon ortnegiid.
nob: – Rapportene om Reindriftsnæringa hverdag og selvstyrets Utfordringer så har vi samlet gode bevis for våre krav, som også får forårsake at de igjen krever å starte tidligere avviklete ordninger.

source: Dat sáhttet ovdamearkka dihte leat ortnegat mat gulle guođohanbarttaide, dadjá NBR jođiheaddji, Ellinor Marita Jåma.
nob: De kan for eksempel være ordninger som hørte til gjeterhyttene, sier NRL lederen, Ellinor Marita Jåma.

source: Bealli oahpahalliin leat nieiddat
nob: Halvparten av lærlingene er jenter

source: NBR deattuha maiddái dárbbu joatkit oahpahalliortnega boazodoalus.
nob: NRL betoner også behov for å fortsette lærlingeordninga i reindrifta.

source: Jagi 2001 rájes gitta 2016 rádjái leat leamašan oktiibuot 147 boazodoallooahpahallit, geain 98% lea váldán fágageahččaleami.
nob: Fra år 2001 inntil til 2016 har det vært tilsammen 147 reindriftlærlinger, av dem har 98% tatt fagprøven.

source: Dál leat 21 oahpahallis soahpamušat mat eai leat loahpahuvvon main váile 50% oahpahalliin leat nieiddat.
nob: Nå har 21 lærlinger kontrakt som ikke er blitt avsluttet hvor på 50% av lærlingene er jenter.

source: – Mu mielas lea oahpahalliortnet dehálaš go dan bakte mii ráhkkanahttit nuoraid boazodoalloeallimii ja bargui, seammás go mii maiddái rekrutteret eanet nieiddaid boazodollui, loahpaha Jåma.
nob: – Etter min oppfatning er lærlingeordninga viktig ved at vi gjennom den forbereder vi ungdommen til reindriftliv og arbeid, samtidig som vi rekrutterer også mer jenter til reindrifta, avslutter Jåma.
